Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-samiske-barnehager-og-samisk-avdeling-i-norsk-barnehage.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samiske barnehager og samisk avdeling i norsk barnehage
sme: Doarjja sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin

source: Sametinget gir tilskudd til samiske barnehager og samiske avdelinger i norsk barnehager som bygger på samisk språk og kultur.
sme: Sámediggi addá doarjaga sámi mánáidgárddiide ja sámi ossodagaide dáčča mánáidgárddiin maid doaibma lea vuođđuduvvon sámi gillii ja kultuvrii.

source: OBS!
sme: FUOM!

source: Søknadsfrist er endret til 15.05.2020.
sme: Ohcanáigemearri lea maŋiduvvon 15.05.2020 rádjai.

source: Søknadsfrist: 15.05.2020 23:59
sme: Ohcanáigemearri: 15.05.2020 23:59

source: Åpen søknadsfrist fram til 15.05.2020.
sme: Ohcanáigemearri: Rabas ohcanáigemearri gitta 15.05.2020 rádjái.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Samiske barnehager.
sme: Sámi mánáidgárddit.

source: Norske barnehager med samisk avdeling.
sme: Dáčča mánáidgárddit main lea sámi ossodat.

source: Hva kan man få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Barnehager kan få tilskudd til organisering av samisk barnehagetilbud bygd på samisk språk og kultur.
sme: Mánáidgárddit sáhttet oažžut doarjaga doaimmahit mánáidgárdefálaldaga mii lea vuođđuduvvon sámi gillii ja kultuvrii.

source: Hvor mye kan man få:
sme: Man ollu doarjaga sáhttá oažžut:

source: Grunnsats pr. avdeling inntil kr 70 000,-.
sme: Vuođđomearri ossodaga nammii lea 70 000 ru rádjái.

source: Inntil kr 30 000,- pr. samiskspråklige barnehageansatte i hel stilling, begrenset til to samisksprklige ansatte pr avdeling.
sme: Gitta 30 000 ru rádjái sámegielat mánáidgárdebargi nammii olles virggis, ráddjejuvvo guovtti sámegielabargi nammii ossodagas.

source: For deltidsstillinger tildeles tilskudd etter stillingens størrelse.
sme: Oasseáigevirggiide addojuvvo doarjja virggi sturrodaga mielde.

source: Kontaktperson: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
sme: Jus leat jearaldagat doarjaga birra: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
